[
  {
    "title": "“互联网+”医院-社区-家庭伤口造口智慧护理服务模式的构建",
    "abstract": "依托医院优质资源，以创新城市医联体工作为契机，成立智慧护理团队，借助医疗手机应用程序和伤口造口护理门诊，构建“互联网 +”医院-社区-家庭三位一体伤口造口智慧护理服务模式。为伤口造口患者提供便捷优质的护理服务，建立延续性护理网络，以期增加社区就诊人次，降低平均换药费，从而提高患者就医获得感，切实提高社区专科护理水平，促进分级诊疗政策的落实。",
    "keywords": ["计算机通信网络", "医院-社区-家庭", "伤口造口患者", "延续性护理", "医联体"],
    "DOI": "10.3969/j.issn.1672-1756.2019.11.001",
    "engAbstract": "The intelligent care team was built up based on the hospital high quality resources and the opportunity of medical partnership. We established the hospital-community-family intelligent care by the aid of phone application and the wound/stoma care clinic. Through the model, we provided convenient and high quality services to the patients. Besides, a continuous care network was also set up. All the efforts we made were aimed to increase the number of visiting community health centers, decrease the average cost of dressing change, and improve the sense of gain for patients. Thus, we can improve the specialized nursing care level in the community and promote the policy implementation of hierarchical medical system.",
    "engKeywords": ["computer communication network", "hospital-community-family", "patient with wound/stoma", "continuous care", "intergrated health care organization"],
    "background": "我国造口患者已超过100万，38.7% 的造口术后患者出现造口并发症*1*，而慢性伤口患者也以每年 10% 的速度增长*2*。伤口造口患者绝大部分康复措施在院外实施，延续性护理质量直接关系到患者的生活质量和自我管理能力*3*。建立医院-社区-家庭三位一体护理网络是促进延续性护理的基础*4*，“互联网 + 护理”是通过互联网将患者的就诊信息进行标准化、系统化、信息化管理，以实现高效的同质化管理*5-6*。基于此，我院构建了“互联网 +”医院-社区-家庭三位一体伤口造口智慧护理服务模式，借助伤口造口护理 APP 和伤口造口护理门诊，为患者提供就近诊疗的对接护理和个体化的伤口造口护理指导，提高患者的就医获得感。",
    "text": [
      {
        "@1@互联网 +”医院-社区-家庭伤口造口智慧护理服务模式的构建": [
          {
            "@1.1@成立智慧护理团队": "在护理部（负责人员派遣与培训）和医务处（负责沟通协调）的领导和帮助下，构建 5 个治疗科室（门诊部伤口造口护理中心、胃肠外科、烧伤与创面修复科、医学心理科、社区卫生服务中心）、2 个照护（医疗照护、身心 照护）、医护一体化、0 缝隙的“5210”式智慧护理服务团队。伤口造口护理中心负责患者的接诊、评估、处理及双向转诊；胃肠外科、烧伤与创面修复科医生负责对伤口处理给予咨询与指导，并根据患者情况进行双向转诊；医学心理科负责对患者进行焦虑及抑郁水平调查和心理疏导；社区卫生服务中心配合我院成立伤口造口门诊，配备换药物品与器械，并组织义诊、培训相关人员。"
          },
          {
            "@1.2@开发伤口造口护理APP及微信工作群": "依托医联体课题经费支持，联合软件工程师自主开发伤口造口护理APP，主要由医护在线、护理百科、专家简介 3 个模块组成。医护在线包括在线问诊及附近就医，用户根据自身需求主动选择医生问诊，同时系统会向用户展示邻近医院的位置和距离。 护理百科定期推送压力性损伤的预防措施、造口生活指导等健康宣教知识。专家简介向用户介绍可以提供伤口造口照护的专业人员特长、门诊时间。指导不会使用 APP 的患者及家属关注微信工作群，在群里实现医护人员咨询、预约诊疗等服务功能。"
          },
          {
            "@1.3@成立伤口造口护理门诊": [
              {
                "@1.3.1@医院、社区同质化管理": "#1#人员同质化：医院选派伤口造口专科护士，将其下沉到社区，成立伤口造口护理门诊，就社区患者管理、器械消毒、专科护理等方面给予培训和指导，培养社区伤口造口骨干，确保医院、社区人员素质管理同质化。#2#设备同质化：在社区引进新型敷料和换药设备，制作并更新健康教育资料，提高治疗和健康宣教的效果。#3#信息同质化：规范并完善社区患者信息录入流程，专人管理并定期检查；建立患者档案管理与分析平台，实现医院、社区信息共享*7*。"
              },
              {
                "@1.3.2@建立医护协同工作群": "针对医联体内社区医院外科医疗实力相对薄弱的难题，在以护士为主导的多学科协作工作模式下，引入三级甲等医院的医生团队提供远程指导，集智解决社区医院创面处理遇到的棘手问题，医护协作，建立协同工作微信群。医护人员通过微信群对创面护理在线交流，提出治疗指导意见，极大地方便了患者。"
              },
              {
                "@1.3.3@开展居家护理服务": "下沉到社区的护士每周随家庭医生进行居家访视，为活动不便的伤口造口患者提供压力性损伤、失禁、造口护理指导等服务。对于需要多次换药的患者，签约个性化服务包，提供就诊咨询、伤口护理、康复指导、预约诊疗、双向转诊等个性化的护理服务。"
              }
            ]
          }
        ]
      },
      {
        "@2@“互联网 +”医院-社区-家庭伤口造口智慧护理服务模式的运转方式": "患者初次在伤口门诊就诊时，通过下载伤口造口护理 APP 或加入微信群，根据距离远近或需求选择在医院或医联体内社区医院就诊，行动不便的患者也可以预约上门诊疗或在线咨询。社区医护人员在伤口护理工作中遇到疑难问题，可通过医护协同工作群进行咨询或远程会诊，特殊疑难病例通过绿色通道双向转诊服务直接转入医院治疗。"
      },
      {
        "@3@效果评价": [
          {
            "@3.1@评价指标设定": "主要设定以下指标和标准进行评价。#1#社区伤口护理服务项目：对比模式实施前后社区伤口护理的服务项目变化情况；#2#社区就诊人次：对比模式实施前和实施后的社区伤口门诊就诊人次，以人次/10个月为单位；#3#就医成本：通过查询医院和社区电脑收费记录和问询调查，统计在2017年11月至2018年8月期间由三级甲等医院转回社区就医的105例患者数据，分别计算这些患者的平均费用成本（就医时往返交通费、挂号费、换药费等费用）和时间成本（患者从家庭到医院来回所花费时间的总和），对比模式实施前后患者就医成本的差异情况。"
          },
          {
            "@3.2@数据采集方法": "指定下沉到社区的伤口造口专科护士，通过登记的就诊数据库和社区诊疗平台的数据库相互验证，两人核对，对模式实施前后社区伤口门诊护理服务项目的开设情况和就诊人次及病例数量进行数据采集，保证数据的准确性。"
          },
          {
            "@3.3@统计学方法": "使用 SPSS 22.0 统计软件处理和分析数据，对社区伤口门诊就诊人次和伤口护理服务项目情况采用频数进行描述，对患者在三级甲等医院和社区医院就医的费用成本和时间成本采用均数±标准差描述，并对成本比较采用 t 检验进行分析。以 P<0.05 为差异有统计学意义。"
          }
        ]
      },
      {
        "@4@结果": [
          {
            "@4.1@社区伤口门诊接诊的患者人次和服务项目情况": "按照各10个月时间进行统计对比。前10个月，未实施模式时，社区伤口门诊就诊246人次；后10个月，实施新模式后，社区伤口门诊就诊1587人次。通过对比可以看出，模式实施后社区伤口门诊就诊人次和服务项目的种类均较实施前有明显增加，结果见^表1^。模式实施后社区伤口门诊就诊增加1341人次，这些增加的就诊人次来自外出三级甲等医院就医转回社区就医的105例患者，人均到社区换药12.77次。"
          },
          {
            "@4.2@模式实施前后患者换药平均费用成本和时间成本的比较": "模式实施前后患者各项换药平均费用成本和时间成本差异均有统计学意义（P<0.001），见^表2^。"
          }
        ]
      },
      {
        "@5@讨论": [
          {
            "@5.1@实现医院社区资源整合，优势互补": "“互联网+”医院-社区-家庭伤口造口智慧护理服务模式是适应伤口造口患者的护理需求和目前的医疗现状应运而生的，也是符合分级诊疗、医疗资源合理利用客观要求的一种管理模式。我院以安徽省创新城市医联体工作为契机，充分利用三级甲等医院的专科护理人才，对社区等基层医院进行“输血+造血”。对社区而言，可提高社区医院的专科护理水平，培养伤口造口专科护理人才，提升专科护理服务能力。对于三级甲等医院而言，打造以伤口造口护理、教学、培训为一体的专科护理品牌，构建急慢分治、上下分流、双向转诊的伤口造口管理模式，可提高三级甲等医院疑难伤口造口患者的接诊能力。同时，根据患者的护理需求，利用社区资源对周边的患者进行健康宣教，对患者进行网格化管理*8*，拓展了延伸护理服务内涵，扩大了医院的影响力。"
          },
          {
            "@5.2@降低患者就医成本，从而提高就医获得感 ": "新模式实施后，方便了患者就近就医，避免患者及家属来回奔波，在大医院排队等候时间长，加上社区的医疗费用普遍低于三级甲等医院*9*， 有效降低患者医疗费用支出，提高了社区就诊人次。该模式打通了百姓就医的 “最后一公里”，极大地方便了患者，提高患者的就医获得感。"
          },
          {
            "@5.3@提高护理服务水平与健康教育效果": "护士利用信息化，根据患者及家属在文化、性格、经济、家庭环境以及知识水平、动手能力等方面的个体差异，制定个性化方案对其进行一对一健康教育，包括心理疏导、饮食指导、排便训练、并发症处理、家庭支持等。同时，该服务模式为患者和家属提供了平台，可以在线学习伤口造口护理知识和观看换药护理视频，也可通过在线问诊寻求专业指导与帮助，极大提高了患者和家属在疾病管理中的能动性和自我管理能力。综上所述，“互联网+”医院-社区-家庭伤口造口智慧护理服务模式已取得很好的实践成效。该项目可通过成果转化、国内外学术交流、媒体等形式推广，为其他医院的服务模式改革与创新提供借鉴与启示。"
          }
        ]
      }
    ]
  }
]